{
    "learnheading1": "SIMPLE IDEAL INVESTMENT BRIDGE",
    "learnheading1Para": "AGOD's resources are allocated to the community, to the ecosystem, allowing all participants to grow as the ecosystem grows with them. Having transparency into how each different resource is governed and giving individuals the power to vote in our own community, our own ecosystem.",
    "learnheading2": "IMPACT",
    "learnheading2Para": "We are all able to take advantage of the best of the decentralized world, AGOD will allow you to easily enable the use of your bank account to make trades. Instead of having to use multiple features or use different applications, AGOD's interconnectivity gives you an ownership economy within all our features, converting your benefits into real world assets.",
    "learnpara3": "Economy backed by The AGOD token. All these services are chained to AGOD's Ecosystem's Token $AGOD. The service provider of connectivity, adding economic value, security and providing sustainability to all services and digital assets in the ecosystem. Featuring long term investments thus stabilizing the treasury and building the foundation for the entire ecosystem's platforms.",
    "learnheading3": "THE AGOD TOKEN",
    "learnheading3Para": "The AGOD Token is the native token of the ecosystem. With which you are able to interconnect and obtain benefits in all its economy. Agod Token secures all the ecosystem and rewards are distributed among Agoders, by staking and having transaction fees the economy allows users to benefit from it and maximize their Investments.",
    "learnpara4": "Decentralized platforms are autonomous social networks which benefit and create value for all investors. AGOD Ecosystem offers both decentralized and centralized platforms for users, creators, artists, and investors to choose from; each, offering different types of benefits. All users are free to choose to benefit from one or from all regardless of their economic status.",
    "learnheading4": "Value",
    "learnheading4Para": "The Ecosystem's exchange allows users to find unique collectibles, not just trade cryptocurrencies, also digital art, NFT's, and more crypto assets, adding value to the ecosystem and creating infinite opportunities to those within AGOD’s Ecosystem.",
    "learnheading5": "MARKETPLACE",
    "learnheading6": "Explore",
    "learnpara6": "Discover AGOD's Ecosystem",
    "learnpara6P": "Learn more about the upcoming features and its evolution over time.",
    "learnheading7": " About Us",
    "learnpara7": "Uncover more about who we are, our vision and what we want to achieve.",
    "learnheading8": "Explore",
    "learnheading9": " Resources",
    "learnpara9": "Find out answers to your questions about AGOD's Ecosystem.",
    "learnheading10": " FAQ",
    "learnpara10": "AGOD, born as an ecosystem for the community and accessible to everyone, looks to encourage users to explore the crypto universe, expand their investment horizons and help them find other ways to obtain greater benefits in this evolving world. ",
    "learnpara11": "Join us and explore the expanding ecosystem of AGOD, where limitless investment possibilities are there for the taking.",
    "learnpara12": "Get AGOD now "
}