{
    "learnheading1": "PUENTE DE INVERSIÓN SIMPLE E IDEAL ",
    "learnheading1Para": "Los recursos de AGOD se asignan a la comunidad, al Ecosistema, permitiendo que todos los participantes crezcan a medida que el ecosistema crece con ellos. Siendo transparentes sobre cómo se gobierna cada distinto recurso y dando a las personas el poder de votar en nuestra propia comunidad, nuestro propio ecosistema.",
    "learnheading2": "IMPACTO ",
    "learnheading2Para": "Todos podemos aprovechar lo mejor del mundo descentralizado, AGOD te permitirá habilitar fácilmente el uso de tu cuenta bancaria para realizar transacciones. En lugar de tener que utilizar varias funciones o diferentes aplicaciones. La interconectividad de AGOD te brinda una economía de propiedad dentro de todas nuestras funciones, convirtiendo tus beneficios en activos del mundo real.",
    "learnpara3": "Economía respaldada por el token AGOD. Todos estos servicios están encadenados al Token $AGOD del Ecosistema de AGOD. El proveedor de servicios de conectividad, agregando valor económico, seguridad y brindando sostenibilidad a todos los servicios y activos digitales en el ecosistema. Con inversiones a largo plazo, estabilizando así la tesorería y construyendo las bases para las plataformas de todo el ecosistema.",
    "learnheading3": "AGOD TOKEN",
    "learnheading3Para": "El token AGOD es el token nativo del ecosistema. Con el cual podrán interconectarse y obtener beneficios en toda su economía. AGOD Token asegura todo el ecosistema y las recompensas se distribuyen entre los Agoders, al realizar staking y tener tarifas de transacción, la economía permite a los usuarios beneficiarse y maximizar sus inversiones.",
    "learnpara4": "Las plataformas descentralizadas son redes autónomas que benefician y crean valor para todos los usuarios. El Ecosistema AGOD ofrece plataformas descentralizadas y centralizadas para que todos sus usuarios, creadores, artistas e inversores tengan elección; cada plataforma, ofreciendo diferentes tipos de beneficios. Todos los usuarios son libres de elegir beneficiarse de una en específico o de todas, independientemente de su situación económica.",
    "learnheading4": "Valor",
    "learnheading4Para": "El intercambio del Ecosistema permite a los usuarios encontrar coleccionables únicos, no solo intercambiar criptomonedas, también arte digital, NFT’s y más criptoactivos, agregando valor al ecosistema y creando infinitas oportunidades para aquellos dentro del Ecosistema de AGOD.",
    "learnheading5": "MARKETPLACE",
    "learnheading6 ": "Explora",
    "learnpara6": "Descubre el Ecosistema de AGOD",
    "learnpara6P": "Obtén más información sobre las próximas funciones y su evolución a lo largo del tiempo.",
    "learnheading7": "Sobre nosotros",
    "learnpara7": "Descubre más sobre quiénes somos, nuestra visión y lo que queremos lograr.",
    "learnheading8": "Explora",
    "learnheading9": "Recursos",
    "learnpara9": "Encuentra respuestas a tus preguntas sobre el Ecosistema de AGOD.",
    "learnheading10": "FAQ",
    "learnpara10": "AGOD, nace como ecosistema para la comunidad y accesible para todos, busca alentar a los usuarios a explorar el universo cripto, ampliar sus horizontes de inversión y ayudarlos a encontrar otras formas de obtener mayores beneficios en este constante mundo cambiante.",
    "learnpara11": "Ingresa y explora el ecosistema en expansión de AGOD, donde encontrarás ilimitadas posibilidades de inversión listas para aprovecharse.",
    "learnpara12": "Obten AGOD ahora"
}