{
  "homesection1Heading": "AGOD LOGO Learn - Explore - GET AGOD ",
  "homesection2Heading": "The Next-Gen Investing Ecosystem",
  "homesection3Text": "Integrating the best blockchain services to offer users and investors top notch investing opportunities with great rewards.",
  "homesectionList": "WAITING LIST   -  BUY",
  "homesectionPara1": "Cross-chain interoperability protocols",
  "homesectionPara2": "Reward Mechanism: 20% of the fees generated are distributed to holders",
  "homesectionPara3": "Deflationary Mechanism: Regular buybacks and burns with AGOD's revenue",
  "homesectionPara4": "Total Supply after AGOD’s is burn: 100,000,000",
  "homesectionCommunity": "COMMUNITY DRIVEN. ",
  "homecommunityPara": "Fair launches coming soon. All AGOD tokens will be community based. ",
  "homecommunityPara2": "Giving you special access to investments within our multilinked platform",
  "homesectionUnivers": "A NEW UNIVERSE OF  INTERCONNECTED SERVICES.",
  "homeuniversPara": "AGOD as the alpha token; from which all other development promoter tokens will be created, launching ideas, dreams & goals.",
  "homeheading": "DECENTRALIZED   FINANCE   APPLICATIONS",
  "homesectionEcosystem": "THE HEART OF THE ECOSYSTEM",
  "homesection16Heading": "Serving as the economic center of AGOD Ecosystem, the Core provides vital services to the apps and services within.",
  "homeecosystemHeading1": "ABLOC CEX: The Next-Gen Exchange. Designed for the community, better returns, lower fees, great interface.",
  "homeecosystemHeading2": "ADEX EXCHANGE: Enhanced multichain exchange, swap digital assets, with very low fees and instant transactions.",
  "homeecosystemHeading3": "DREAMHUB: Set to operate a Next-Gen decentralized NFT marketplace.",
  "homeecosystemHeading4": "PANDORA’S FINANCE: Crypto Startup Enhancer, combining the power of a protocol that builds native Dao tooling interfaces.",
  "homeecosystemHeading5": "RA WALLET: Not just a Defi wallet. The bridge between the real world assets and crypto is now possible; rewards, banking system, and more, bring your wallet with you everywhere.",
  "homesectionRoadmap": "ORBITING ROADMAP 2022-2023",
  "homesectionSale": "AGOD Private Sale",
  "homesectionBuilt": "BUILT ON FANTOM: Fully compatible with the Ethereum Virtual Machine (EVM).",
  "homebuiltP1": "Web3JS API and RPC support.",
  "homebuiltP2": "Smart contracts written in Solidity or Vyper.",
  "homebuiltP3": "Complied and deployed in Ethereum, are fully compatible with the Opera Network",
  "homesectionCopyright": "COPYRIGHT AGOD PROTOCOL 2022, MARKETING AND MEDIA BY: KNOCKOUT MEDIA",
  "homesectionTermAndPolicy": "TERMS OF USE ||PRIVACY POLICY",
  "homesectionNav": "Learn: ",
  "homesectionNav1": "Introduction. Staking. FAQ. Documentation. RECEIVE TRANSMISSIONS “Your Email”",
  "homesectionExplore": "Ecosystem.",
  "homesectionExplore1": "Wallet *Coming Soon. ",
  "homesectionExplore2": "Tokens *Coming Soon. ",
  "homesectionExplore3": "Community."
}