{
  "homesection1Heading": "LOGO AGOD Apren-Explora - ADQUIRE AGOD ",
  "homesection2Heading": "El Ecosistema de Inversión de la Siguiente Generación",
  "homesection3Text": "Integrando los mejores servicios de blockchain para ofrecer a los usuarios e inversores oportunidades de inversión de primer nivel con grandes recompensas.",
  "homesectionList": "LISTA DE ESPERA   -  COMPRAR",
  "homesectionPara1": "Protocolos de interoperabilidad multi-blockchain",
  "homesectionPara2": "Mecanismo de Recompensas: 20% de las comisiones generadas se distribuyen a los Holders",
  "homesectionPara3": "Mecanismo Deflacionario: Recompras periódicas y quemas con los ingresos de AGOD",
  "homesectionPara4": "Suministro total después de la quema de AGOD: 100,000,000",
  "homesectionCommunity": "CREADO PARA LA COMUNIDAD",
  "homecommunityPara": "Lanzamiento del Fair Launch próximamente. Todos los tokens AGOD estarán basados ​​en la comunidad,  generando oportunidad de comprar los tokens en las mismas condiciones.",
  "homecommunityPara2": "Dándote acceso especial a inversiones dentro de nuestras plataformas multi-blockchain",
  "homesectionUnivers": "NUEVO UNIVERSO DE SERVICIOS INTERCONECTADOS. ",
  "homeuniversPara": "AGOD como el token alfa; a partir del cual se crearán todos los demás tokens promotores de desarrollo, lanzando ideas, sueños y metas.",
  "homeheading": "APLICACIONES FINANCIERAS DESCENTRALIZADAS",
  "homesectionEcosystem": "EL CORAZÓN DEL ECOSISTEMA",
  "homesection16Heading": "Funcionando como el centro económico del Ecosistema AGOD, el Núcleo brinda servicios vitales a las aplicaciones y funciones que ofrece.",
  "homeecosystemHeading1": "ABLOC CEX: El exchange de la Comunidad. Diseñado para la comunidad, otorgando mejores rendimientos, tarifas más bajas y una excelente interfaz.",
  "homeecosystemHeading2": "ADEX EXCHANGE: Exchange descentralizado multi-chain mejorado, intercambio de activos digitales multicadena, con tarifas muy bajas y transacciones instantáneas.",
  "homeecosystemHeading3": "DREAMHUB: Mercado NFT. Sencillo y eficaz. Enfocado en ofrecerte un mercado NFT descentralizado de la siguiente generación.",
  "homeecosystemHeading4": "PANDORA’S FINANCE: Cripto potenciador de start-ups, que combina la competitividad de un protocolo de interfaces con herramientas Dao nativas.",
  "homeecosystemHeading5": "RA WALLET: No solo una billetera electrónica Defi. El puente entre los activos del mundo real y las criptomonedas ahora es posible; recompensas, sistema bancario y más, lleva tu billetera a todas partes",
  "homesectionRoadmap": "ROADMAP ORBITANTE 2022-2023",
  "homesectionSale": "Venta Privada de AGOD",
  "homesectionBuilt": "CONSTRUIDO EN LA RED DE  FANTOM: Completamente compatible con EVM (Ethereum Virtual Machine).",
  "homebuiltP1": "Web3JS API y soporte RPC.",
  "homebuiltP2": "Contratos inteligentes construidos con Solidity y Vyper.",
  "homebuiltP3": "Compilado y ejecutado en Ethereum, completamente compatible con la red de Opera.",
  "homesectionCopyright": "COPYRIGHT AGOD PROTOCOL 2022, MARKETING Y MEDIA POR: KNOCKOUT MEDIA.",
  "homesectionTermAndPolicy": "TÉRMINOS DE USO ||POLÍTICA DE PRIVACIDAD",
  "homesectionNav": "Aprende: ",
  "homesectionNav1": "Introducción. Staking. FAQ. Documentación. RECIBE TRANSMISIONES “Ingresa tu Email”",
  "homesectionExplore": "Ecosistema.",
  "homesectionExplore1": "Billetera*Próximamente.",
  "homesectionExplore2": "Tokens *Próximamente.",
  "homesectionExplore3": "Comunidad"
} 